
/* Class = "NSBox"; title = "Box"; ObjectID = "ERj-vX-QVU"; */
"ERj-vX-QVU.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Sichern beliebiger Kombinationen von Videoeffekten als Voreinstellung, die in der Effektübersicht angezeigt werden und wie jeder andere Videoeffekt funktionieren"; ObjectID = "I0M-l3-7g5"; */
"I0M-l3-7g5.ibShadowedToolTip" = "Sichern beliebiger Kombinationen von Videoeffekten als Voreinstellung, die in der Effektübersicht angezeigt werden und wie jeder andere Videoeffekt funktionieren";

/* Class = "NSTextFieldCell"; title = "Mehrere ausgewählt"; ObjectID = "mq8-Un-rti"; */
"mq8-Un-rti.title" = "Mehrere ausgewählt";

/* Class = "NSTextFieldCell"; title = "Bitte wähle einen einzelnen Clip in der Timeline aus."; ObjectID = "pb5-aL-U7c"; */
"pb5-aL-U7c.title" = "Bitte wähle einen einzelnen Clip in der Timeline aus.";

/* Class = "NSButtonCell"; title = "Voreinstellung für Effekte sichern"; ObjectID = "ugh-C9-3oM"; */
"ugh-C9-3oM.title" = "Voreinstellung für Effekte sichern";
